[{"id":"1","title":"Это я автор налога для безработных","summary":"В Минске появилось и исчезло граффити Это я автор налога для безработных","createdAt":"2017-02-27T00:00:00.000Z","author":"Автор 1","content":"В центре Минска появилась аппликация, на которой изображена член Совета Республики Марианна Щеткина, ранее — глава Министерства труда и социальной защиты Беларуси. Рядом с ее портретом в полный рост пояснение: «Это я автор налога для безработных». Фотографии творчества неизвестного уличного художника сделал блогер Антон Мотолько. Буквально через пару часов аппликация исчезла — ее оперативно закрасили коммунальные службы.","_id":"ed8cf6c084a141278799a471cf86ae27"},{"id":"2","title":"Сирены на БелАЭС","summary":"В Литве установят сирены на случай чрезвычайных ситуаций на БелАЭС","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"Департамент пожарной безопасности и спасения (ДПБС) намерен оборудовать на юго-востоке Литвы предупредительные сирены, которые бы информировали население о возможной опасности в случае инцидентов на Островецкой АЭС в Беларуси, сообщает DELFI.","_id":"c9d23216d2664d1f8460c99cdd1f7e09"},{"id":"3","title":"На платформе умер мужчина","summary":"На платформе станции метро \"Институт культуры\" умер мужчина","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Утром 5 марта на платформе станции 67-летнему мужчине стало плохо. Бригада из БСМП прибыла на вызов через несколько минут. Медики полчаса пытались реанимировать мужчину, но, к сожалению, в 10.30 были вынуждены констатировать смерть.","_id":"83f18f09af284280a55b66a825c479c4"},{"id":"5","title":"Зарплаты программистов упали на 190 рублей","summary":"Февральская средняя зарплата белорусов составила почти 717 рублей. FINANCE.TUT.BY посмотрел, как в прошлом месяце получки изменились по отраслям.","createdAt":"2017-02-27T00:00:00.000Z","author":"Автор 1","content":"Реальные получки больше всего выросли у финансистов Лидируют по уровню зарплат по-прежнему специалисты, которые занимаются информационными технологиями и деятельностью в области информационного обслуживания, — 3 238,2 рубля. Но это на 190,5 рубля меньше, чем в январе.На второй строчке зарплатного топа расположились работники пассажирского воздушного транспорта (почти 1870 рублей), а на третьей — специалисты, которые занимаются вспомогательной деятельностью в сфере финансовых услуг и страхования (почти 1860 рублей).В прошлом месяце на 186,7 рубля выросли получки специалистов, которые оказывают финансовые услуги (кроме страхования и дополнительного пенсионного обеспечения). При этом реальные зарплаты этих работников увеличились больше всего — на 28,8% к аналогичному периоду 2016 года.","_id":"d550594b67014e5ba31f8dc7e2afcf61"},{"id":"6","title":"Переводить деньги между электронными кошельками","summary":"Белорусы теперь могут без комиссии совершать переводы между электронными кошельками Яндекс.","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"Чтобы отправить перевод из приложения, нужно выбрать получателя из списка контактов в телефонной книге либо вручную указать его электронную почту или номер телефона, на которые зарегистрирован кошелек. Если одному из этих параметров соответствует счет в Яндекс.Деньгах, комиссии за перевод не будет. На именной кошелек можно перевести до 1970 рублей за раз (суммы приведены в пересчете по курсу Нацбанка на 27 марта. — Прим. FINANCE.TUT.BY), на идентифицированный — до 13 110 рублей. Чтобы совершить перевод, кошелек пользователя должен быть идентифицирован. Пройти идентификацию можно в отделениях БПС-Сбербанка или офисе ISEC-System. При себе достаточно иметь паспорт. Также клиенты БПС-Сбербанка могут подать заявку на идентификацию кошелька в Яндекс.Деньгах не выходя из дома — с помощью Сбербанка Онлайн.","_id":"5655478716004da286c9673dde660f29"},{"id":"7","title":"Более 40 человек получат госнаграды.","summary":"Более 40 человек удостоены государственных наград. Указ об этом подписал Александр Лукашенко, сообщает пресс-служба президента Беларуси.","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Орденами и медалям награждены представители разных областей. Их отметили за многолетний и плодотворный труд, высокое профессиональное мастерство, высокие производственные показатели в промышленности, дорожном строительстве и сельском хозяйстве, за значительный личный вклад в реализацию государственной политики в области социальной защиты и охраны здоровья населения, подготовку высококвалифицированных специалистов, развитие системы международных автомобильных перевозок, культуры и искусства. Среди награжденных:орденом Почета — электросварщик ручной сварки трансформаторного цеха Минского электротехнического завода имени Козлова Василий Жигимонт; орденом Франциска Скорины — художник-график, член Белорусского союза художников Владимир Савич;медалью «За трудовые заслуги» — слесарь-электромонтажник цеха комплектных трансформаторных подстанций и низковольтного оборудования Минского электротехнического завода имени Козлова Владимир Гунич;медалью Франциска Скорины — заместитель директора Молодежного театра эстрады Александр Должевский.","_id":"199c785be9a84fa8bec1eeccd17a91a6"},{"id":"9","title":"\"Ты супер!\" на НТВ","summary":"Выступление Насти Кравчени транслировалось в минувшую субботу, 25 марта, в седьмом выпуске телепроекта.","createdAt":"2017-02-27T00:00:00.000Z","author":"Автор 1","content":"Проникновенная мелодия, чистый голос исполнительницы покорили жюри. Первой «зеленый свет» нашей землячке «включила» певица Ёлка. А потом практически одновременно Настю поддержали Маргарита Суханкина и Стас Пьеха. И лишь выдержав паузу, зеленую кнопку нажал Виктор Дробыш. Известный композитор, тоже белорус, кстати, слегка напряженную паузу объяснял так: «Не хотел, чтобы публика думала, что голосовал «по территориальному признаку». Публика встречала и провожала Настю восторженно.","_id":"c7e3148e81b6455b81d176739c4b8407"},{"id":"10","title":"На Партизанском проспекте хотят обновить подсветку","summary":"Вечернюю подсветку Партизанского проспекта в Минске планируется обновить, сообщила на оперативном совещании в мэрии","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"«Мы готовим предложения по световому решению Партизанского проспекта и элементов улично-дорожной сети Заводского района. Рассчитываем, что большая часть работ будет выполнена ко Дню города», — отметила Светлана Борисович.Специалисты считают необходимым исключить рекламные растяжки над дорожным полотном, сделать их боковыми, более современными. Возможно применение сборно-разборных конструкций. Основное внимание уделят оформлению наиболее посещаемым минчанами местам.Также предлагается разработать цветовую карту города. Речь идет о концепции развития микрорайонов и кварталов в соответствии с определенной тематикой и цветовой гаммой с вкраплением ярких акцентов.«Хотелось бы, чтобы застройка выглядела гармонично. Например, один квартал можно выполнить в охровом оформлении, другой — с использованием иных цветов и элементов, подчинить их определенной теме», — сказала Светлана Борисович.Кроме того, в текущем году институт намерен работать над рекламным оформлением и световой реконструкцией фасадов зданий по проспекту Победителей. Есть идеи по приведению в порядок Слепянской водной системы, включающие разработку проектов по капитальному ремонту наиболее проблемных участков.","_id":"106ad0fd70a34fa4b29db75558df423f"},{"id":"11","title":"Откройте для себя мир красоты и комфорта!","summary":"Представляем Вашему вниманию жемчужину семьи «Маяк Минска» — жилой дом «Пикассо»!","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Элитный дом «Пикассо» по праву может называться величественным, ведь это самое высокое здание уникального многофункционального комплекса «Маяк Минска». Высококачественные материалы, панорамное остекление, современный дизайн — «Пикассо» отвечает самым взыскательным требованиям!А самое главное — дом готов к сдаче! Прекрасный вид из окон Вашей новой квартиры на Национальную библиотеку, символ нашего города, либо на Дом Милосердия, окруженный живописным парком, подарит истинное наслаждение!Теперь все необходимое всегда рядом: в Вашем распоряжении салоны красоты, бутики, уютные рестораны и кафе для деловых обедов и теплых семейных ужинов.Выбирайте досуг по душе Вам и Вашей семье — отдых и развлечения в крупнейшем ТРЦ Dana Mall, прогулка по бульвару Пикассо, или пробежка вдоль водоема. Мы предлагаем новые горизонты для яркой насыщенной жизни!","_id":"7dce79cad2844b809e6c1911858f9424"},{"id":"13","title":"Не хочу попадать в медицинскую систему","summary":"Статистики о том, сколько женщин в Беларуси решаются рожать вне роддома, нет, но желающих немало.","createdAt":"2017-02-27T00:00:00.000Z","author":"Любава","content":"Случай в Витебске, где 17 февраля в результате домашних родов погибла новорожденная девочка, снова вернул к этой проблеме. Свое заключение озвучили судмедэксперты: малышка появилась на свет здоровой.— Смерть наступила в результате аспирации околоплодными водами, — отметила Анна Барышникова, официальный представитель управления Госкомитета судебных экспертиз.«У врачей ведь горе от ума: они много знают и постоянно диктуют, что и как»У минчанки Елены сын и дочка. Оба появились на свет дома. Роды прошли хорошо. Сейчас в семье растут здоровые мальчик и девочка.Женщина не скрывает: ехать в больницу она и не собиралась. Даже на учет в женскую консультацию при первой беременности стала только на 30-й неделе. И то лишь затем, чтобы на руках были хоть какие-то документы.— Я не хочу попадать в медицинскую систему, — объясняет она свою позицию.— Во-первых, все, что делают доктора, для меня неприемлемо. Многие мои подруги рожали в больнице, и отношение там к ним было, скажем честно, не очень. Во-вторых, роды должны проходить естественно. А у врачей ведь горе от ума: они много знают и постоянно диктуют, что и как. Но зачем вмешиваться в этот процесс? В-третьих, продолжает Елена, ей важно, чтобы пуповину перерезали не сразу, а через какое-то время.","_id":"f3b6166e8da64973bdff77ebcebc5911"},{"id":"15","title":"Лукашенко выразил соболезнования Терезе Мэй","summary":"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании","createdAt":"2014-02-14T00:00:00.000Z","author":"Виталий Рок","content":"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании Терезе Мэй, а также родным и близким погибших в результате теракта в Великобритании.«С глубокой болью и скорбью в Беларуси восприняли известие о человеческих жертвах в результате террористического акта возле парламента Великобритании — в самом центре Лондона», — отметил глава государства.22 марта автомобиль, за рулем которого находился террорист, сбил прохожих и троих полицейских на Вестминстерском мосту в Лондоне. Водитель бросил машину у здания британского парламента, а затем с ножом в руках набросился на полицейского в штатском и попытался проникнуть в Палату общин. Стражи порядка застрелили нападавшего. От рук террориста погибли четверо человек и несколько десятков пострадали.Скотленд-Ярд квалифицировал инцидент как теракт.","_id":"3f6f6e9224654d158f511e0a930217b6"}]