[{"title":"В Минск приехали красные iPhone: делимся впечатлениями ","summary":"Официальные продажи iPhone 7 и iPhone 7 Plus в ярко-красном цвете стартуют в Беларуси в апреле, но уже сейчас их можно потрогать и составить первые впечатления.","id":"511043.0195691051","author":"admin","createdAt":"2017-04-10T15:08:22.956Z","content":"Красный акцент — главный на коробке, внутри — аксессуары стандартного белого цвета. Единственное исключение — краткая брошюра, рассказывающая об инициативе (PRODUCT) Red.\n\n\n\n\nСзади на коробке также есть упоминание (PRODUCT) Red, этот же логотип расположен на самих гаджетах (под надписью iPhone).\n\n\n\n\n\n(PRODUCT) Red — кампания, целью которой является сбор средств для Глобального фонда борьбы со СПИДом, туберкулезом и малярией. Продукцию с приставкой RED в названии выпускали многие мировые компании, например Nike, Starbucks, Converse, Gap и Armani.\nСамое главное — этот красный цвет очень сложно описать и точно показать на фотографиях. Если вкратце, то он ближе к бордовому, чем к алому (даже если наши снимки вас в этом не убедят).\n\n\n\nЕще один нюанс, на солнце пластик полосок антенн начинает выделяться больше:\n\nУ красных iPhone белая фронтальная панель. Хотя обозреватель The Verge назвал это «уродливой стороной» смартфона, вживую это сочетание цветов смотрится вполне гармонично.\nК открытию магазина при нас зашли несколько человек, интересующихся именно красными iPhone. В cafeConnect нам подтвердили, что интерес к новой расцветке действительно большой, несмотря на немалую стоимость гаджетов.\n\nКрасные iPhone 7 и 7 Plus продаются по такой же цене, как смартфоны Apple других цветов, однако нужно помнить, что их можно купить лишь в более дорогих версиях со 128 и 256 ГБ памяти. Красных 32 ГБ iPhone «яблочная» компания не выпускает.\n","_id":"630ebb8e31be4a23a1e5f4d4952fa21e"},{"title":"Экс-глава Минобороны и Госпогранкомитета стал проректором \"МИТСО\"","summary":"Бывший глава Госпогранкомитета Леонид Мальцев стал проректором Международного университета «МИТСО». Эту информацию TUT.BY подтвердили в вузе.","id":"164574.80265850876","author":"admin","createdAt":"2017-04-10T14:58:47.130Z","content":"Мальцев приступил к своим обязанностям в Международном университете «МИТСО» с 5 апреля. Он стал проректором по инновационной и научной работе, сообщила начальник пресс-службы вуза Надежда Какшинская. Это новая должность: сейчас в разделе «Администрация» на сайте вуза она не значится.\n67-летний Леонид Мальцев родился в деревне Ветеневка в Гродненской области. В армии — с 1967 года. В 1995—1996 годах занимал должность министра обороны Беларуси, от которой был отстранен «за проступок, дискредитирующий воинское звание офицера». Снова возглавил военное ведомство в 2001 году и руководил им 8 лет. Затем ушел на пост Госсекретаря Совета безопасности. В ноябре 2012 года 7 дней был и.о. председателя КГБ. С 2013 года возглавлял Госпогранкомитет. Ушел в отставку по возрасту в декабре 2016-го. Имеет звание генерал-полковника.\nВ 1999 году Леонид Мальцев защитил в Москве кандидатскую диссертацию под названием «Деятельность органов военного управления по поддержанию и укреплению воинской дисциплины», в 2004-м — докторскую «Стратегия военного строительства в Республике Беларусь в современных условиях».","_id":"b11a29afbd3146779134ffeea6e1a859"},{"id":"15","title":"Лукашенко выразил соболезнования Терезе Мэй","summary":"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании","createdAt":"2014-02-14T00:00:00.000Z","author":"Виталий Рок","content":"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании Терезе Мэй, а также родным и близким погибших в результате теракта в Великобритании.«С глубокой болью и скорбью в Беларуси восприняли известие о человеческих жертвах в результате террористического акта возле парламента Великобритании — в самом центре Лондона», — отметил глава государства.22 марта автомобиль, за рулем которого находился террорист, сбил прохожих и троих полицейских на Вестминстерском мосту в Лондоне. Водитель бросил машину у здания британского парламента, а затем с ножом в руках набросился на полицейского в штатском и попытался проникнуть в Палату общин. Стражи порядка застрелили нападавшего. От рук террориста погибли четверо человек и несколько десятков пострадали.Скотленд-Ярд квалифицировал инцидент как теракт.","_id":"c78cd30bca484ffb958812e3df9e4b1e"},{"id":"11","title":"Откройте для себя мир красоты и комфорта!","summary":"Представляем Вашему вниманию жемчужину семьи «Маяк Минска» — жилой дом «Пикассо»!","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Элитный дом «Пикассо» по праву может называться величественным, ведь это самое высокое здание уникального многофункционального комплекса «Маяк Минска». Высококачественные материалы, панорамное остекление, современный дизайн — «Пикассо» отвечает самым взыскательным требованиям!А самое главное — дом готов к сдаче! Прекрасный вид из окон Вашей новой квартиры на Национальную библиотеку, символ нашего города, либо на Дом Милосердия, окруженный живописным парком, подарит истинное наслаждение!Теперь все необходимое всегда рядом: в Вашем распоряжении салоны красоты, бутики, уютные рестораны и кафе для деловых обедов и теплых семейных ужинов.Выбирайте досуг по душе Вам и Вашей семье — отдых и развлечения в крупнейшем ТРЦ Dana Mall, прогулка по бульвару Пикассо, или пробежка вдоль водоема. Мы предлагаем новые горизонты для яркой насыщенной жизни!","_id":"87fa85a6f9f941e886a8f15c0c329275"},{"id":"10","title":"На Партизанском проспекте хотят обновить подсветку","summary":"Вечернюю подсветку Партизанского проспекта в Минске планируется обновить, сообщила на оперативном совещании в мэрии","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"«Мы готовим предложения по световому решению Партизанского проспекта и элементов улично-дорожной сети Заводского района. Рассчитываем, что большая часть работ будет выполнена ко Дню города», — отметила Светлана Борисович.Специалисты считают необходимым исключить рекламные растяжки над дорожным полотном, сделать их боковыми, более современными. Возможно применение сборно-разборных конструкций. Основное внимание уделят оформлению наиболее посещаемым минчанами местам.Также предлагается разработать цветовую карту города. Речь идет о концепции развития микрорайонов и кварталов в соответствии с определенной тематикой и цветовой гаммой с вкраплением ярких акцентов.«Хотелось бы, чтобы застройка выглядела гармонично. Например, один квартал можно выполнить в охровом оформлении, другой — с использованием иных цветов и элементов, подчинить их определенной теме», — сказала Светлана Борисович.Кроме того, в текущем году институт намерен работать над рекламным оформлением и световой реконструкцией фасадов зданий по проспекту Победителей. Есть идеи по приведению в порядок Слепянской водной системы, включающие разработку проектов по капитальному ремонту наиболее проблемных участков.","_id":"cb8532da92474023bc1227205d034d0d"},{"id":"9","title":"\"Ты супер!\" на НТВ","summary":"Выступление Насти Кравчени транслировалось в минувшую субботу, 25 марта, в седьмом выпуске телепроекта.","createdAt":"2017-02-27T00:00:00.000Z","author":"Автор 1","content":"Проникновенная мелодия, чистый голос исполнительницы покорили жюри. Первой «зеленый свет» нашей землячке «включила» певица Ёлка. А потом практически одновременно Настю поддержали Маргарита Суханкина и Стас Пьеха. И лишь выдержав паузу, зеленую кнопку нажал Виктор Дробыш. Известный композитор, тоже белорус, кстати, слегка напряженную паузу объяснял так: «Не хотел, чтобы публика думала, что голосовал «по территориальному признаку». Публика встречала и провожала Настю восторженно.","_id":"067009ec2dc747adb482984de4011ddc"},{"id":"7","title":"Более 40 человек получат госнаграды.","summary":"Более 40 человек удостоены государственных наград. Указ об этом подписал Александр Лукашенко, сообщает пресс-служба президента Беларуси.","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Орденами и медалям награждены представители разных областей. Их отметили за многолетний и плодотворный труд, высокое профессиональное мастерство, высокие производственные показатели в промышленности, дорожном строительстве и сельском хозяйстве, за значительный личный вклад в реализацию государственной политики в области социальной защиты и охраны здоровья населения, подготовку высококвалифицированных специалистов, развитие системы международных автомобильных перевозок, культуры и искусства. Среди награжденных:орденом Почета — электросварщик ручной сварки трансформаторного цеха Минского электротехнического завода имени Козлова Василий Жигимонт; орденом Франциска Скорины — художник-график, член Белорусского союза художников Владимир Савич;медалью «За трудовые заслуги» — слесарь-электромонтажник цеха комплектных трансформаторных подстанций и низковольтного оборудования Минского электротехнического завода имени Козлова Владимир Гунич;медалью Франциска Скорины — заместитель директора Молодежного театра эстрады Александр Должевский.","_id":"b61853838a3e48f3bc2344ff5b55dcc8"},{"id":"6","title":"Переводить деньги между электронными кошельками","summary":"Белорусы теперь могут без комиссии совершать переводы между электронными кошельками Яндекс.","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"Чтобы отправить перевод из приложения, нужно выбрать получателя из списка контактов в телефонной книге либо вручную указать его электронную почту или номер телефона, на которые зарегистрирован кошелек. Если одному из этих параметров соответствует счет в Яндекс.Деньгах, комиссии за перевод не будет. На именной кошелек можно перевести до 1970 рублей за раз (суммы приведены в пересчете по курсу Нацбанка на 27 марта. — Прим. FINANCE.TUT.BY), на идентифицированный — до 13 110 рублей. Чтобы совершить перевод, кошелек пользователя должен быть идентифицирован. Пройти идентификацию можно в отделениях БПС-Сбербанка или офисе ISEC-System. При себе достаточно иметь паспорт. Также клиенты БПС-Сбербанка могут подать заявку на идентификацию кошелька в Яндекс.Деньгах не выходя из дома — с помощью Сбербанка Онлайн.","_id":"63b98ba3efee4db1bf9320b65b0e2ebc"},{"id":"5","title":"Зарплаты программистов упали на 190 рублей","summary":"Февральская средняя зарплата белорусов составила почти 717 рублей. FINANCE.TUT.BY посмотрел, как в прошлом месяце получки изменились по отраслям.","createdAt":"2017-02-27T00:00:00.000Z","author":"Автор 1","content":"Реальные получки больше всего выросли у финансистов Лидируют по уровню зарплат по-прежнему специалисты, которые занимаются информационными технологиями и деятельностью в области информационного обслуживания, — 3 238,2 рубля. Но это на 190,5 рубля меньше, чем в январе.На второй строчке зарплатного топа расположились работники пассажирского воздушного транспорта (почти 1870 рублей), а на третьей — специалисты, которые занимаются вспомогательной деятельностью в сфере финансовых услуг и страхования (почти 1860 рублей).В прошлом месяце на 186,7 рубля выросли получки специалистов, которые оказывают финансовые услуги (кроме страхования и дополнительного пенсионного обеспечения). При этом реальные зарплаты этих работников увеличились больше всего — на 28,8% к аналогичному периоду 2016 года.","_id":"bff6586e50544cbdbe65c1a5615e53ca"},{"id":"3","title":"На платформе умер мужчина","summary":"На платформе станции метро \"Институт культуры\" умер мужчина","createdAt":"2014-02-14T00:00:00.000Z","author":"Автор 1","content":"Утром 5 марта на платформе станции 67-летнему мужчине стало плохо. Бригада из БСМП прибыла на вызов через несколько минут. Медики полчаса пытались реанимировать мужчину, но, к сожалению, в 10.30 были вынуждены констатировать смерть.","_id":"d3a46168918649438009f3a1d8ddf6f0"},{"id":"2","title":"Сирены на БелАЭС","summary":"В Литве установят сирены на случай чрезвычайных ситуаций на БелАЭС","createdAt":"2017-01-23T00:00:00.000Z","author":"Автор 2","content":"Департамент пожарной безопасности и спасения (ДПБС) намерен оборудовать на юго-востоке Литвы предупредительные сирены, которые бы информировали население о возможной опасности в случае инцидентов на Островецкой АЭС в Беларуси, сообщает DELFI.","_id":"669da6a1a18547e3a4e41842b98aea1d"},{"title":"\"Катимся назад\"","summary":"Российский телеканал РЕН ТВ опубликовал расшифровку переговоров между диспетчерами и машинистами столкнувшихся в Москве составов.","id":"742162.3597753451","author":"admin","createdAt":"2017-04-10T15:00:56.191Z","content":"По информации издания, специалисты уже расшифровали весь эфир. Электричка № 6919 остановилась в 11 км от места отправления в 22.13. Вскоре 26-летний машинист Игорь Дюжиков доложил в депо, что остановился из-за предотвращения наезда на пешехода. Столкновение произошло через 27 минут после остановки.\nНапомним, на следующий день после аварии версию о попытке избежать наезда не подтвердили сами машинисты. Они уточнили, что на самом деле отказали тормоза.\n22:13:54 — «Машинист Дюжиков, срыв, не срыв, предотвращение наезда, стоим».\nДалее Дюжиков сообщил, что поезд остановился на токоразделе. После недолгого диалога диспетчер спрашивает машиниста, почему поезд так долго стоит. Спустя 10 минут в ситуацию вмешивается поездной участковый диспетчер:\n22:22:36 — «6919, за вами два пассажирских международных стоят, почему не отвечаете?»\n22:23:04 — «6334, по первому главному 6919, посмотрите, что там, где помощник, машинист, что случилось, почему по рации не отвечают, пусть вызовут диспетчера, сможете как-нибудь, чтобы рацию включили?»\n22:23:22 — «Диспетчер, 6334 Моисеев, он только что вам ответил, вызовите его еще раз».\n22:23:36 — «6919, Кунцево-1».\n22:23:42 — «Машинист 6919, Кунцево-1».\n22:23:47 — «6919, сейчас тормоза откачиваем, едем», — наконец отвечают из электропоезда.\n22:23:49 — «Что долго стоите так? За вами два международных поезда!»\n22:23:53 — «Сейчас поедем».\n22:23:56 — «Вы мне можете причину доложить? Мне причину нужно в пометку вводить».\n22:23:56 — «6919, в чем причина, почему так долго стоите?»\n22:24:22 — «Игорек, это Саня Моисеев, тебе помощь нужна?»\n22:24:22 — «Нет».\nЕще 10 минут ушло на попытки «откачать» тормоза, но в итоге поезд потерял управление и покатился назад.\n22:35:32 — «6919 — электропоезд, пассажирский по Кунцево-1, подложите башмаки, катимся назад».\n22:35:44 — «№ 3 — ручные крути, ё!!!»\n22:35:59 — «4-ка второй главный Кунцево-1».\n22:36:01 — «Кунцево-1, 6919, катимся назад».\n22:36:22 — «По 1-му пути катимся назад. Электропоезд, накладывайте башмаки», — еще раз просит установить специальное блокировочное устройство на рельсы.\n22:36:34 — «Машинист „тройки“, помощника посылайте, 6919 катится назад, башмаки накладывайте, поездной диспетчер Артамонова, 6919 катится назад, башмаки укладывайте!»\n22:36:50 — «№ 3 — понятно. Машинист „тройки“ Зотов, помощник побежал укладывать башмаки вперед, электропоезд без тормозов катится назад».\n(…)\n22:38:03 — «Третий номер?»\n22:38:07 — «Третий номер, машинист Зотов, слушаю».\n22:38:10 — «Башмаки уложили? На вас электропоезд едет».\n22:38:11 — «Помощник побежал, доложит башмаки…»\nВ сам момент столкновения эфир наполняют лишь указания всем поездам, находящимся поблизости, сообщает РЕН ТВ.\nВ 22.40 электричка врезалась в стоявший позади нее пассажирский поезд № 3 Москва — Брест. Лишь спустя пару минут диспетчер понимает, что последствия серьезные, до машиниста третьего поезда никак не удается докричаться.\n22:44:32 — «ТЧМ 6919, № 3, доложите, в чем дело! Мне поднимать восстановительный поезд? Докладывайте поездному диспетчеру!»\n22:44:37 — «Машинист „тройки“!»\n22:44:50 — «Машинист „тройки“!»\n22:48:15 — «Машинист „тройки“!»\nПосле этого следует команда: перегон закрыт.\nНапомним, вечером 8 апреля в Москве столкнулись электричка Москва — Усово и пассажирский поезд Москва — Брест. Инцидент произошел, когда машинист электрички применил экстренное торможение. Следователи считают, что это было обусловлено отказом тормозной системы состава. Ранее в БелЖД сообщали, что после торможения электричка стала двигаться назад и столкнулась со стоящим на перегоне Фили — Кунцево пассажирским поездом.\nПосле аварии медицинская помощь потребовалась 50 пассажирам. Среди пострадавших оказались 6 белорусов, две женщины находятся в больнице в Москве. БелЖД и МЧС России опубликовали списки госпитализированных.\n","_id":"6ee82948e8f541a9a480578ff2a12664"},{"title":"\"Белорусы молодцы, начальник поезда — героическая женщина\" ","summary":"Попавший накануне в аварию в России пассажирский поезд Москва — Брест прибыл в Минск около полудня с более чем 5-часовым опозданием, простоял на вокзале около 20 минут и отправился в Брест. ","id":"32166.54342774583","author":"admin","createdAt":"2017-04-10T15:03:11.309Z","content":"«Раньше видел в новостях такие ситуации, а сейчас сам попал»\nНа промежуточной остановке, в Минске, поезду долго не дают добро на отправление — пассажиру в 10-м вагоне нужна помощь. Егор Хандрико во время сильного толчка упал с нижней полки. На месте происшествия ему уже помогли медики, но ехать в больницу он тогда отказался.\n— Не умирающий же, — тихо объясняет Егор, улыбаясь.\nНа станции Минск-Пассажирский к нему пришла бригада скорой помощи — снова сделали перевязку.\nЕгор едет домой, в Барановичи. На полу купе рядом с кедами лежит футбольный мяч. Парень и еще несколько человек в купе — сотрудники 558-го авиаремонтного завода в Барановичах, ездили в Москву на футбольные соревнования, приуроченные ко Дню космонавтики.\nПока Егор разговаривает с нами, его коллеги общаются в тамбуре.\n— Когда это все случилось, я уже лежал, был в полусонном состоянии, — вспоминает Егор Хандрико. — Потом был резкий толчок. Я даже подумал, что мы резко остановились. Секунда — я уже лежу на полу.\nПадая, он ударился головой об стол.\n— Упал бы с верхней полки — было бы хуже. Чувствую, что-то теплое по голове течет. Встаю, выхожу в коридор: смотрю — там человек лежит.\nЕгор почувствовал, что кружится голова, и сразу лег обратно. Вскоре появились врачи, осмотрели его, перевязали, записали личные данные.\n— Врачи приходили раз пять, все было очень быстро. Сказали: черепно-мозговая травма. Сейчас нормально себя чувствую, но, естественно, голова болит. Немного жжет, кружится, а так терпимо.\nПассажиры рассказывают, что в 10-м вагоне во время столкновения разорвало трубу в туалете, поэтому на полу появилась вода. Но трубу вскоре перекрыли, воду убрали.\n— С утра нам дали бесплатно воду, сухой паек, чай, кофе, — рассказывает Егор. — Настроение сейчас нормальное, просто никогда не представлял, что такое может случиться. Раньше, конечно, видел в новостях такие ситуации, а сейчас сам попал. Непривычно, конечно, шок.\nВ седьмом вагоне едет Ольга с мужем и дочкой. Ольга — белоруска, сама работает в скорой помощи. Женщина рассказывает: когда произошло столкновение, семья еще не легла спать, успели только расстелить постельное белье. Вагон тряхнуло — с верхних полок посыпались вещи. Одна из пассажирок седьмого вагона сильно ударилась головой о стену — ее забрали медики. Ольга побежала в другие вагоны — оказывать помощь пострадавшим.\n— В одном из плацкартных вагонов девушка получила ожог: кипяток вылился ей на живот. В вагоне была аптечка универсальная, в ней — стерильные бинты, салфетки. Смачивали ожог, охлаждали поверхность, дали обезболивающие таблетки. Потом девушку забрали медики. Но ожог нестрашный, первой степени.\nОльга рассказывает, что пассажиры в целом вели себя спокойно. Некоторые даже умудрились не проснуться, несмотря на толчок.\nПассажиры вспоминают: на место прибыл аварийный поезд, локомотив заменили — поезд № 03 Москва — Брест оттянули обратно на Белорусский вокзал. После двух часов ночи он уже смог снова отправиться в Минск.\n","_id":"22c0a99385b241439bddcbe61d61480b"},{"title":"Мининформ ограничил доступ к 11 интернет-ресурсам","summary":"В марте 2017 года Министерство информации приняло решение об ограничении доступа к 11 интернет-ресурсам, сообщает пресс-служба ведомства.","id":"303423.0461936196","author":"admin","createdAt":"2017-04-10T15:05:14.364Z","content":"«Так, в соответствии с уведомлением Министерства внутренних дел Республики Беларусь ограничен доступ к информационному ресурсу, размещенному в доменной зоне .ru, содержащему сообщения и материалы, направленные на незаконный оборот наркотиков», — говорится в сообщении Мининформа.\n\nК трем интернет-ресурсам доступ ограничили за размещение ненадлежащей рекламы деятельности по совершению операций с беспоставочными внебиржевыми финансовыми инструментами. Это сделали на основании письменных уведомлений Министерства антимонопольного регулирования и торговли Республики Беларусь и Могилевского облисполкома.\n\nДва ресурса попали в список ограниченного доступа за размещение ненадлежащей рекламы о предоставлении микрозаймов субъектами хозяйствования, не включенными в реестр микрофинансовых организаций. Еще к пяти интернет-площадкам в доменных зонах .top, .su и .by ограничат доступ за размещение ненадлежащей рекламы лекарственных средств.","_id":"9817f63174de4d759160cdf64cec3a18"}]