{"_id":{"$oid":"5910c248e91e33101cd44860"},"title":"Экс-глава Минобороны и Госпогранкомитета стал проректором \\\"МИТСО\\\"","summary":"Бывший глава Госпогранкомитета Леонид Мальцев стал проректором Международного университета «МИТСО». Эту информацию TUT.BY подтвердили в вузе","author":"admin","content":"Мальцев приступил к своим обязанностям в Международном университете «МИТСО» с 5 апреля. Он стал проректором по инновационной и научной работе, сообщила начальник пресс-службы вуза Надежда Какшинская. Это новая должность: сейчас в разделе «Администрация» на сайте вуза она не значится.\\n67-летний Леонид Мальцев родился в деревне Ветеневка в Гродненской области. В армии — с 1967 года. В 1995—1996 годах занимал должность министра обороны Беларуси, от которой был отстранен «за проступок, дискредитирующий воинское звание офицера». Снова возглавил военное ведомство в 2001 году и руководил им 8 лет. Затем ушел на пост Госсекретаря Совета безопасности. В ноябре 2012 года 7 дней был и.о. председателя КГБ. С 2013 года возглавлял Госпогранкомитет. Ушел в отставку по возрасту в декабре 2016-го. Имеет звание генерал-полковника.\\nВ 1999 году Леонид Мальцев защитил в Москве кандидатскую диссертацию под названием «Деятельность органов военного управления по поддержанию и укреплению воинской дисциплины», в 2004-м — докторскую «Стратегия военного строительства в Республике Беларусь в современных условиях».","url":"IMG/345.jpg","createdAt":{"$date":"2017-05-08T19:08:56.090Z"},"__v":0}
{"_id":{"$oid":"5910c2a6e91e33101cd44861"},"title":"Лукашенко выразил соболезнования Терезе Мэй","summary":"\"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании","author":"admin","content":"Президент Александр Лукашенко от имени белорусского народа и себя лично выразил соболезнования премьер-министру Великобритании Терезе Мэй, а также родным и близким погибших в результате теракта в Великобритании.«С глубокой болью и скорбью в Беларуси восприняли известие о человеческих жертвах в результате террористического акта возле парламента Великобритании — в самом центре Лондона», — отметил глава государства.22 марта автомобиль, за рулем которого находился террорист, сбил прохожих и троих полицейских на Вестминстерском мосту в Лондоне. Водитель бросил машину у здания британского парламента, а затем с ножом в руках набросился на полицейского в штатском и попытался проникнуть в Палату общин. Стражи порядка застрелили нападавшего. От рук террориста погибли четверо человек и несколько десятков пострадали.Скотленд-Ярд квалифицировал инцидент как теракт.","url":"IMG/34457.jpg","createdAt":{"$date":"2017-05-08T19:10:30.280Z"},"__v":0}
{"_id":{"$oid":"5910c2dde91e33101cd44862"},"title":"Откройте для себя мир красоты и комфорта!","summary":"Представляем Вашему вниманию жемчужину семьи «Маяк Минска» — жилой дом «Пикассо»!","author":"admin","content":"Элитный дом «Пикассо» по праву может называться величественным, ведь это самое высокое здание уникального многофункционального комплекса «Маяк Минска». Высококачественные материалы, панорамное остекление, современный дизайн — «Пикассо» отвечает самым взыскательным требованиям!А самое главное — дом готов к сдаче! Прекрасный вид из окон Вашей новой квартиры на Национальную библиотеку, символ нашего города, либо на Дом Милосердия, окруженный живописным парком, подарит истинное наслаждение!Теперь все необходимое всегда рядом: в Вашем распоряжении салоны красоты, бутики, уютные рестораны и кафе для деловых обедов и теплых семейных ужинов.Выбирайте досуг по душе Вам и Вашей семье — отдых и развлечения в крупнейшем ТРЦ Dana Mall, прогулка по бульвару Пикассо, или пробежка вдоль водоема. Мы предлагаем новые горизонты для яркой насыщенной жизни!","url":"IMG/1.jpg","createdAt":{"$date":"2017-05-08T19:11:25.475Z"},"__v":0}
{"_id":{"$oid":"5910c31ee91e33101cd44863"},"title":"На Партизанском проспекте хотят обновить подсветку","summary":"Вечернюю подсветку Партизанского проспекта в Минске планируется обновить, сообщила на оперативном совещании в мэрии","author":"admin","content":"Мы готовим предложения по световому решению Партизанского проспекта и элементов улично-дорожной сети Заводского района. Рассчитываем, что большая часть работ будет выполнена ко Дню города», — отметила Светлана Борисович.Специалисты считают необходимым исключить рекламные растяжки над дорожным полотном, сделать их боковыми, более современными. Возможно применение сборно-разборных конструкций. Основное внимание уделят оформлению наиболее посещаемым минчанами местам.Также предлагается разработать цветовую карту города. Речь идет о концепции развития микрорайонов и кварталов в соответствии с определенной тематикой и цветовой гаммой с вкраплением ярких акцентов.«Хотелось бы, чтобы застройка выглядела гармонично. Например, один квартал можно выполнить в охровом оформлении, другой — с использованием иных цветов и элементов, подчинить их определенной теме», — сказала Светлана Борисович.Кроме того, в текущем году институт намерен работать над рекламным оформлением и световой реконструкцией фасадов зданий по проспекту Победителей. Есть идеи по приведению в порядок Слепянской водной системы, включающие разработку проектов по капитальному ремонту наиболее проблемных участков.","url":"IMG/2.jpg","createdAt":{"$date":"2017-05-08T19:12:30.088Z"},"__v":0}
{"_id":{"$oid":"5910c34de91e33101cd44864"},"title":"Более 40 человек получат госнаграды.","summary":"Более 40 человек удостоены государственных наград. Указ об этом подписал Александр Лукашенко, сообщает пресс-служба президента Беларуси.","author":"admin","content":"Орденами и медалям награждены представители разных областей. Их отметили за многолетний и плодотворный труд, высокое профессиональное мастерство, высокие производственные показатели в промышленности, дорожном строительстве и сельском хозяйстве, за значительный личный вклад в реализацию государственной политики в области социальной защиты и охраны здоровья населения, подготовку высококвалифицированных специалистов, развитие системы международных автомобильных перевозок, культуры и искусства. Среди награжденных:орденом Почета — электросварщик ручной сварки трансформаторного цеха Минского электротехнического завода имени Козлова Василий Жигимонт; орденом Франциска Скорины — художник-график, член Белорусского союза художников Владимир Савич;медалью «За трудовые заслуги» — слесарь-электромонтажник цеха комплектных трансформаторных подстанций и низковольтного оборудования Минского электротехнического завода имени Козлова Владимир Гунич;медалью Франциска Скорины — заместитель директора Молодежного театра эстрады Александр Должевский.","url":"IMG/3.jpg","createdAt":{"$date":"2017-05-08T19:13:17.964Z"},"__v":0}
